var relearn_searchindex = [
  {
    "breadcrumb": "Главная \u003e Brands",
    "content": "1. Наш архетип и дистанция\rМы общаемся с клиентом как «Опытный наставник». Мы не заискиваем, не пытаемся казаться моложе своих лет, но и не смотрим на собеседника свысока. Мы решаем проблемы, а не создаем шум.\nДистанция: Мы обращаемся на «Вы» в официальных каналах и на «ты» в лояльных комьюнити. Эмоции: Спокойная уверенность. Мы не используем восклицательные знаки для привлечения внимания. 2. Матрица полярностей\rМы экспертны, но не занудны. (Мы объясняем сложные вещи на примерах из жизни, а не сыплем терминами). Мы эмпатичны, но не слабы. (Мы признаем ошибки напрямую, без бюрократических извинений в духе «нам очень жаль, что вы столкнулись с трудностями»). Мы современны, но не гонимся за хайпом. (Мы не используем сленг однодневных трендов, чтобы быть «своими»). 3. Прагматика: Как мы пишем\rСитуация ❌ Как мы НЕ пишем (Табу) ✅ Как мы пишем (Эталон) Почему так? Ошибка продукта Приносим извинения за доставленные неудобства. Ваше обращение очень важно для нас. Произошел сбой на сервере. Мы уже чиним. Вернемся с решением через 2 часа. Мы экономим время клиента и берем ответственность на себя. Призыв к действию Успей купить по супер-скидке только сегодня!!! 🔥🔥🔥 Предложение действует до 15 октября. Подробности по ссылке. Мы не создаем искусственную панику. Уверенному бренду не нужны истерики. Ответ на хейт Вы сами виноваты, нужно было внимательно читать договор. Видим проблему. Давайте разберем ваш договор по пунктам, чтобы найти выход. Мы гасим конфликт конструктивом, а не эмоциями.",
    "description": "1. Наш архетип и дистанция\rМы общаемся с клиентом как «Опытный наставник». Мы не заискиваем, не пытаемся казаться моложе своих лет, но и не смотрим на собеседника свысока. Мы решаем проблемы, а не создаем шум.\nДистанция: Мы обращаемся на «Вы» в официальных каналах и на «ты» в лояльных комьюнити. Эмоции: Спокойная уверенность. Мы не используем восклицательные знаки для привлечения внимания. 2. Матрица полярностей\rМы экспертны, но не занудны. (Мы объясняем сложные вещи на примерах из жизни, а не сыплем терминами). Мы эмпатичны, но не слабы. (Мы признаем ошибки напрямую, без бюрократических извинений в духе «нам очень жаль, что вы столкнулись с трудностями»). Мы современны, но не гонимся за хайпом. (Мы не используем сленг однодневных трендов, чтобы быть «своими»). 3. Прагматика: Как мы пишем\rСитуация ❌ Как мы НЕ пишем (Табу) ✅ Как мы пишем (Эталон) Почему так? Ошибка продукта Приносим извинения за доставленные неудобства. Ваше обращение очень важно для нас. Произошел сбой на сервере. Мы уже чиним. Вернемся с решением через 2 часа. Мы экономим время клиента и берем ответственность на себя. Призыв к действию Успей купить по супер-скидке только сегодня!!! 🔥🔥🔥 Предложение действует до 15 октября. Подробности по ссылке. Мы не создаем искусственную панику. Уверенному бренду не нужны истерики. Ответ на хейт Вы сами виноваты, нужно было внимательно читать договор. Видим проблему. Давайте разберем ваш договор по пунктам, чтобы найти выход. Мы гасим конфликт конструктивом, а не эмоциями.",
    "tags": [],
    "title": "Tone of Voice",
    "uri": "/brand/tone-of-voice/index.html"
  },
  {
    "breadcrumb": "",
    "content": "Главная страница Брендбука\rДобро пожаловать в единый источник истины нашей компании.",
    "description": "Главная страница Брендбука\rДобро пожаловать в единый источник истины нашей компании.",
    "tags": [],
    "title": "Главная",
    "uri": "/index.html"
  },
  {
    "breadcrumb": "Главная",
    "content": "",
    "description": "",
    "tags": [],
    "title": "Brands",
    "uri": "/brand/index.html"
  },
  {
    "breadcrumb": "Главная",
    "content": "",
    "description": "",
    "tags": [],
    "title": "Categories",
    "uri": "/categories/index.html"
  },
  {
    "breadcrumb": "Главная",
    "content": "",
    "description": "",
    "tags": [],
    "title": "Tags",
    "uri": "/tags/index.html"
  }
]
